[Killed] ObjectLiteral
src/converter.js:22:18
 }
 
 console.log(forceConverter("newton", 32));
-module.exports = {
-    forceConverter
-}
+module.exports = {}
killedBy: Force Converter Test Suite Converts Newton to Dyne and Pound
statusReason: TypeError: forceConverter is not a function
